<?php if ( ! defined('BASE_PATH')) exit('No direct script access allowed');?>
<div class="stipul_box">
	<div class="stipul_con private_con">

		<p class="private_info">
			여기는 <?=$system['site']['author']?> 홈페이지 입니다.
			<?=$system['site']['author']?> 홈페이지의 이용에 대해 감사드리며, 홈페이지에서의 개인정보보호방침에 대하여 설명을 드리겠습니다. 이는 현행 [공공기관의개인정보보호에관한법률] 및 [공공기관의 개인정보보호를 위한 기본지침]에 근거를 두고 있습니다.
			<?=$system['site']['author']?>에서 운영하고 있는 웹사이트는 <?="http://".$_SERVER['SERVER_NAME']?>이며, 이 방침은 별도의 설명이 없는 한 <?=$system['site']['author']?>에서 운용하는 모든 웹사이트에 적용됨을 알려드립니다.
		</p>

		<ul>
			<li><h5>제1조 개인정보의 처리 목적</h5>
				<ul>
					<li><?=$system['site']['author']?>는 개인정보 보호법 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리지침을 수립·공개합니다.</li>
				</ul></li>

			<li><h5>2조 개인정보의 처리 및 보유기간, 처리하는 개인정보의 항목</h5>
				<ul>
					<li>
						<ol>
							<li>- 구분 :  <?=$system['site']['author']?> 홈페이지 회원</li>
							<li>- 수집방법 : 온라인 수집(회원신청 등)</li>
							<li>- 보유기간 : 탈퇴시까지</li>
							<li>- 처리근거 : 정보주체자의 동의</li>
						</ol>
					</li>
				</ul></li>

			<li><h5>제3조 개인정보의 제3자 제공에 관한 사항</h5>
				<ul>
					<li><?=$system['site']['author']?> 홈페이지에 작성된 정보는 제3자에게 제공하고 있습니다. 개인정보보호법 제15조 제2항 제4조(동의를 거부할 권리가 있다는 사실 및 동의거부에 따른 불이익이 있는 경우에는 그 불이익의 내용)에 따라서 동의를 거부할 수 있음.</li>
				</ul></li>

			<li><h5>제4조 개인정보처리의 위탁에 관한 사항</h5>
				<ul>
					<li>원활한 처리 서비스를 위해 다음과 같이 개인정보 처리 업무를 위탁 운영하고 있습니다.
						<ol>
							<li>- 처리 위탁 기관 : 이너인터랙티브</li>
							<li>- 위탁내용 : 홈페이지 관리</li>
							<li>- 제공하는 개인정보의 항목 : 아이디, 성명, 이메일, 휴대전화</li>
							<li>- 보유 및 이용기간 : 이용목적이 달성된 후에는 해당 정보를 파기함</li>
						</ol>
					</li>
					<li>위탁계약시 개인정보보호 관련 법규의 준수, 개인정보에 관한 제3자 제공 금지 및 책임부담 등을 명확히 규정하여
						계약내용을 보관 및 감독하고 있으며, 업체 변경시 공지사항 및 개인정보처리방침을 통해 고지하겠습니다.</li>
				</ul></li>

			<li><h5>제5조 정보주체의 권리·의무 및 그 행사방법에 관한 사항</h5>
				<ul>
					<li>이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.
						<ol>
							<li>- 개인의 개인정보의 조회, 수정 및 가입해지의 요청</li>
							<li>- 개인정보의 오류에 대한 정정 및 삭제의 요청</li>
							<li>- 개인정보의 조회, 수정 및 해지, 삭제 등의 요청은 개인정보변경, 회원정보수정, 회원탈퇴, 동의철회 등을
								클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정, 혹은 탈퇴가 가능합니다.</li>
							<li>- 이용자가 개인정보의 오류에 대한 정정 및 삭제를 요청한 경우에는 정정 및 삭제를 완료할 때 까지 당해
								개인정보를 이용 또는 제공하지 않습니다. 이 경우, 잘못된 개인정보를 이용 또는 제공한 경우 지체없이
								수정하겠습니다.</li>
							<li>- 이용자의 요청에 의해 해지 또는 삭제되는 개인정보는 개인정보의 처리 및 보유 기간에 따라 처리합니다.</li>
						</ol>
					</li>
				</ul></li>

			<li><h5>제6조 개인정보의 파기 절차 및 방법</h5>
				<ul>
					<li>본인이 탈퇴하거나 개인정보파일의 보유목적 달성 등 당해 개인정보파일의 보유가 불필요하게 된 경우에는 당해
						개인정보파일을 지체 없이 파기합니다.</li>
				</ul></li>

			<li><h5>제7조 개인정보의 안전성 확보 조치</h5>
				<ul>
					<li>개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.
						<ol>
							<li>1. 개인정보의 암호화
								<p>이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는
									파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.</p>
							</li>
							<li>2. 해킹 등에 대비한 기술적 대책
								<p>해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인
									갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.</p>
							</li>
							<li>3. 개인정보처리시스템 접근 제한
								<p>개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를
									위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.</p>
							</li>
							<li>4. 개인정보 취급 직원의 최소화 및 교육
								<p>개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고
									있습니다.</p>
							</li>
						</ol>
					</li>
				</ul></li>

			<li><h5>제8조 권익침해 구제방법</h5>
				<ul>
					<li>개인정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터
						등에 분쟁해결이나 상담 등을 신청할 수 있습니다.</li>
					<li>이 밖에 기타 개인정보침해의 신고 및 상담에 대하여는 아래기관에 문의하시기 바랍니다.
						<ol>
							<li>1. 개인분쟁조정위원회 : 118번(ARS 내선 3번)</li>
							<li>2. 정보보호마크인증위원회 : 02-580-0533~4</li>
							<li>3. 대검찰청 첨단범죄수사과 : 02-3480-2000</li>
							<li>4. 경찰청 사이버테러대응센터 : 02-392-0330</li>
						</ol>
					</li>
				</ul></li>

			<li><h5>제9조 개인정보보호 분임책임자 및 담당자</h5>
				<ul>
					<li>
						<ol>
							<li>- 담당부서 : 한식창의센터</li>
							<li>- 개인정보보호 분임책임자 : 한식창의센터</li>
							<li>- 개인정보보호 담당자 : 한식창의센터</li>
							<li>- 전화번호 : 063-2281-1580</li>
							<li>- 팩스 : 063-286-1420</li>
							<li>- 이메일 : @</li>
						</ol>
					</li>
				</ul></li>

			<li><h5>시행일자 : 2018년 10월 1일</h5></li>

		</ul>

	</div>
</div>

