<?php if ( ! defined('BASE_PATH')) exit('No direct script access allowed');?>
<div class="stipul_box">
	<div class="stipul_con">

		<ul>
			<li><h5>제1장 총 칙</h5>
				<ul>
					<li><strong>제1조(목적)</strong>
						<ol>
							<li>본 약관은 <?=$system['site']['author']?>에서 제공하는 모든 서비스(이하“서비스”)의 이용조건 및 절차, 이용자와 <?=$system['site']['author']?> 홈페이지의 권리, 의무, 책임사항과 기타 필요한 사항을 규정함을 목적으로 합니다.</li>
						</ol></li>
					<li><strong>제2조 (약관의 효력과 변경)</strong>
						<ol>
							<li><?=$system['site']['author']?> 홈페이지는 귀하가 본 약관 내용에 동의하는 경우, <?=$system['site']['author']?> 홈페이지의 서비스 제공 행위 및 귀하의 서비스 사용 행위에 본 약관이 우선적으로 적용됩니다.</li>
							<li><?=$system['site']['author']?> 홈페이지는 본 약관을 사전 고지 없이 변경할 수 있고, 변경된 약관은 <?=$system['site']['author']?> 홈페이지내에 공지하거나 e-mail을 통해 회원에게 공지하며, 공지와 동시에 그 효력이 발생됩니다. 이용자가 변경된 약관에 동의하지 않는 경우, 이용자는 본인의 회원등록을 취소(회원탈퇴)할 수 있으며 계속 사용의 경우는 약관 변경에 대한 동의로 간주됩니다.</li>
						</ol></li>
					<li><strong>제3조 (약관 외 준칙)</strong>
						<ol>
							<li>약관에 명시되지 않은 사항은 전기통신기본법, 전기통신사업법, 정보통신윤리위원회 심의규정, 정보통신 윤리강령,
								프로그램보호법 및 기타 관련 법령의 규정에 의합니다.</li>
						</ol></li>
					<li><strong>제4조 (용어의 정의)</strong>
						<ol>
							<li>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</li>
							<li>이용자 : 본 약관에 따라 <?=$system['site']['author']?> 홈페이지가 제공하는 서비스를 받는 자.</li>
							<li>가입 : <?=$system['site']['author']?> 홈페이지가 제공하는 신청서 양식에 해당 정보를 기입하고, 본 약관에 동의하여 서비스 이용계약을 완료시키는 행위.</li>
							<li>회원 : <?=$system['site']['author']?> 홈페이지에 개인 정보를 제공하여 회원 등록을 한 자로서 <?=$system['site']['author']?> 홈페이지가 제공하는 서비스를 이용할 수 있는 자.</li>
							<li>비밀번호 : 이용자와 회원ID가 일치하는지를 확인하고 통신상의 자신의 비밀보호를 위하여 이용자 자신이 선정한
								문자와 숫자의 조합.</li>
							<li>탈퇴 : 회원이 이용계약을 종료시키는 행위.</li>
						</ol></li>
				</ul></li>

			<li>
				<h5>제2장 서비스 제공 및 이용</h5>
				<ul>
					<li><strong>제5조 (이용계약의 성립)</strong>
						<ol>
							<li>이용계약은 신청자가 온라인으로 <?=$system['site']['author']?> 홈페이지에서 제공하는 소정의 가입신청 양식에서 요구하는 사항을 기록하여 가입을 완료하는 것으로 성립됩니다.</li>
							<li><?=$system['site']['author']?> 홈페이지는 다음 각 호에 해당하는 이용계약에 대하여는 가입을 취소할 수 있습니다. 다른 사람의 명의를 사용하여 신청하였을 때</li>
							<li>이용계약 신청서의 내용을 허위로 기재하였거나 신청하였을 때</li>
							<li>다른 사람의 <?=$system['site']['author']?> 홈페이지 서비스 이용을 방해하거나 그 정보를 도용하는 등의 행위를 하였을 때</li>
							<li><?=$system['site']['author']?> 홈페이지를 이용하여 법령과 본 약관이 금지하는 행위를 하는 경우</li>
							<li>기타 <?=$system['site']['author']?> 홈페이지가 정한 이용신청요건이 미비 되었을 때</li>
						</ol></li>
					<li><strong>제7조 (사용자의 정보 보안)</strong>
						<ol>
							<li>가입 신청자가 <?=$system['site']['author']?> 홈페이지 서비스 가입 절차를 완료하는 순간부터 귀하는 입력한 정보의 비밀을 유지할 책임이 있으며, 회원의 ID와 비밀번호를 사용하여 발생하는 모든 결과에 대한 책임은 회원 본인에게 있습니다.</li>
							<li>ID와 비밀번호에 관한 모든 관리의 책임은 회원에게 있으며, 회원의 ID나 비밀번호가 부정하게 사용되었다는 사실을 발견한 경우에는 즉시 <?=$system['site']['author']?> 홈페이지에 신고하여야 합니다. 신고를 하지 않음으로 인한 모든 책임은 회원 본인에게 있습니다.</li>
							<li>이용자는 <?=$system['site']['author']?> 홈페이지 서비스의 사용 종료시 마다 정확히 접속을 종료해야 하며, 정확히 종료하지 아니함으로써 제3자가 귀하에 관한 정보를 이용하게 되는 등의 결과로 인해 발생하는 손해 및 손실에 대하여 <?=$system['site']['author']?> 홈페이지는 책임을 부담하지 아니합니다.</li>
						</ol></li>
					<li><strong>제8조 (서비스의 중지)</strong>
						<ol>
							<li><?=$system['site']['author']?> 홈페이지는 이용자가 본 약관의 내용에 위배되는 행동을 한 경우, 임의로 서비스 사용을 제한 및 중지할 수 있습니다.</li>
						</ol></li>
					<li><strong>제9조 (서비스의 변경 및 해지)</strong>
						<ol>
							<li><?=$system['site']['author']?> 홈페이지는 귀하가 서비스를 이용하여 기대하는 손익이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않으며, 회원이 본 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 책임을 지지 않습니다.</li>
							<li><?=$system['site']['author']?> 홈페이지는 서비스 이용과 관련하여 가입자에게 발생한 손해 중 가입자의 고의, 과실에 의한 손해에 대하여 책임을 부담하지 아니합니다.</li>
						</ol></li>
					<li><strong>제10조 (게시물의 저작권)</strong>
						<ol>
							<li>귀하가 게시한 게시물의 내용에 대한 권리는 귀하에게 있습니다.</li>
							<li><?=$system['site']['author']?> 홈페이지는 게시된 내용을 사전 통지 없이 편집, 이동할 수 있는 권리를 보유하며, 게시판운영 원칙에 따라 사전 통지 없이 삭제할 수 있습니다.</li>
							<li>귀하의 게시물이 타인의 저작권을 침해함으로써 발생하는 민, 형사상의 책임은 전적으로 귀하가 부담하여야 합니다.</li>
						</ol></li>
				</ul>
			</li>

			<li>
				<h5>제3장 책임과 의무</h5>
				<ul>
					<li><strong>제11조 (<?=$system['site']['author']?> 홈페이지의 의무)</strong>
						<ol>
							<li><?=$system['site']['author']?> 홈페이지는 회원의 개인 신상 정보를 본인의 승낙없이 타인에게 누설, 배포하지 않습니다. 다만, 전기통신관련법령 등 관계법령에 의하여 관계 국가기관 등의 요구가 있는 경우에는 그러하지 아니합니다.</li>
						</ol></li>
					<li><strong>제12조 (회원의 의무)</strong>
						<ol>
							<li>회원 가입시에 요구되는 정보는 정확하게 기입하여야 합니다. 또한 이미 제공된 귀하에 대한 정보가 정확한 정보가 되도록 유지, 갱신하여야 하며, 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다. 회원은 <?=$system['site']['author']?> 홈페이지의 사전 승낙 없이 서비스를 이용하여 어떠한 영리행위도 할 수 없습니다.</li>
						</ol></li>
				</ul>
			</li>

			<li>
				<h5>제4장 기타</h5>
				<ul>
					<li><strong>제13조 (양도금지)</strong>
						<ol>
							<li>회원이 서비스의 이용권한, 기타 이용계약 상 지위를 타인에게 양도, 증여할 수 없습니다.</li>
						</ol></li>
					<li><strong>제14조 (손해배상)</strong>
						<ol>
							<li><?=$system['site']['author']?> 홈페이지는 무료로 제공되는 서비스와 관련하여 회원에게 어떠한 손해가 발생하더라도 <?=$system['site']['author']?> 홈페이지가 고의로 행한 범죄행위를 제외하고 이에 대하여 책임을 부담하지 아니합니다.</li>
						</ol></li>
					<li><strong>제15조 (면책조항)</strong>
						<ol>
							<li><?=$system['site']['author']?> 홈페이지는 회원이나 제3자에 의해 표출된 의견을 승인하거나 반대하거나 수정하지 않습니다. <?=$system['site']['author']?> 홈페이지는 어떠한 경우라도 회원이 서비스에 담긴 정보에 의존해 얻은 이득이나 입은 손해에 대해 책임이 없습니다.</li>
							<li><?=$system['site']['author']?> 홈페이지는 회원간 또는 회원과 제3자간에 서비스를 매개로 하여 물품거래 혹은 금전적 거래등과 관련하여 어떠한 책임도 부담하지 아니하고, 회원이 서비스의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않습니다.</li>
						</ol></li>
					<li><strong>제 16 조 (재판관할)</strong>
						<ol>
							<li><?=$system['site']['author']?> 홈페이지와 이용자간에 발생한 서비스 이용에 관한 분쟁에 대하여는 대한민국 법을 적용하며, 본 분쟁으로 인한 소는 대한민국의 법원에 제기합니다.</li>
						</ol></li>
				</ul>
			</li>

			<li><h5>부칙 1</h5>
				<ul>
					<li>
						<ol>
							<li>(시행일) 본 약관은 2018년 10월 1일부터 시행됩니다.</li>
						</ol>
					</li>
				</ul></li>

		</ul>

	</div>
</div>